[
    {
        "id": "0",
        "category": "zapatillas-hombre",
        "subCategory": "oferta",
        "titulo": "Zapatilla Topper hombre Strong Pace Negro/lima Sring",
        "descripcion": "Topper presenta el relanzamiento de uno sus modelos clásicos por excelencia. TIE BREAK III vuelve con sus líneas renovadas, pero manteniendo las inigualables propiedades de su modelo de tenis. Su capellada confeccionada en cuero sintético, ofrece excelente durabilidad y un alto nivel de resistencia para el uso diario. La suela se encuentra compuesta por PU inyectado, haciendo de este un calzado perdurable en el tiempo, brindando estabilidad y control en cada pisada. Las TIE BREAK III son el calzado ideal para los hombres de estilo clásico y rutinas exigentes, que siempre esperan más de su calzado.",
        "precio": "$6.399",
        "alt": "Zapatillas Topper",
        "imagen": "zapatillasHombre01",
        "link": "Ver los medios de pago",
        "stock": 5,
        "aclaracion1": "Llega gratis hoy",
        "aclaracion2": "MÁS VENDIDO"
    },
    {
        "id": "1",
        "category": "zapatillas-hombre",
        "subCategory": "oferta",
        "titulo": "Zapatilla Topper Profesional",
        "descripcion": "Auténtico desde el 75, el modelo original de topper usado durante años por los mejores tenistas, convertido hoy en un calzado multifunción. capellada: textil de gran resistencia, con refuerzo lateral. cuello y lengua acolchados. suela: de goma moldeada. diseño tradicional “fish bone” (espina de pescado), originalmente concebido para la práctica de tenis. color: blanco.",
        "precio": "$7.664",
        "alt": "Zapatillas",
        "imagen": "zapatillasHombre02",
        "link": "Ver los medios de pago",
        "stock": 10,
        "aclaracion1": "Llega gratis hoy",
        "aclaracion2": ""
    },
    {
        "id": "2",
        "category": "zapatillas-hombre",
        "subCategory": "",
        "titulo": "Zapatillas Jaguar Oficial Deportiva Art. #9067 39 Al 45",
        "descripcion": "Envíos, una vez realizada la compra recibirás un email para hacer el seguimiento de entrega. Ingresando su dirección o código postal Ud. puede calcular el costo de envío y la demora estimada. El cumplimiento de fecha de entrega puede verse afectado por cuestiones coyunturales de fuerza mayores que exceden a la compañía. Los días sábados, domingos, feriados y de paro, no son contados como días laborales.",
        "precio": "$10.999",
        "alt": "Zapatillas",
        "imagen": "zapatillasHombre03",
        "link": "Ver los medios de pago",
        "stock": 7,
        "aclaracion1": "",
        "aclaracion2": "MÁS VENDIDO"
    },
    {
        "id": "3",
        "category": "zapatillas-hombre",
        "subCategory": "oferta",
        "titulo": "Zapatillas Jaguar Oficial Deportiva Art #7111 28 Al 35 Niños",
        "descripcion": "Cambios y devoluciones: Los productos, deberán ser devueltos embalados y en perfectas condiciones, sin uso y en sus envases originales. Caso contrario serán rechazados. No se aceptan paquetes por cobrar. El costo del envío es por cuenta y orden del cliente. Ud. dispone de 15 días corridos a partir de la fecha de recepción del producto para gestionar el cambio o devolución. Sujeto a previo acuerdo con el centro de atención al cliente.",
        "precio": "$4.677",
        "alt": "Zapatillas",
        "imagen": "zapatillasHombre04",
        "link": "Ver los medios de pago",
        "stock": 3,
        "aclaracion1": "Llega gratis hoy",
        "aclaracion2": "MÁS VENDIDO"
    },    
    {
        "id": "4",
        "category": "zapatillas-mujer",
        "subCategory": "oferta",
        "titulo": "Zapatillas Jaguar Oficial Art #7204 35 Al 40",
        "descripcion": "Paneles laterales superiores de material sintético que aportan sujeción. Banda elasticada en el talón para una mayor comodidad. Logotipo PUMA Cat en el costado de la puntera. Marca PUMA en palabra en el talón",
        "precio": "$2.765",
        "alt": "Zapatillas",
        "imagen": "zapatillasMujer01",
        "link": "Ver los medios de pago",
        "stock": 3,
        "aclaracion1": "",
        "aclaracion2": "MÁS VENDIDO"
    },
    {
        "id": "5",
        "category": "zapatillas-mujer",
        "subCategory": "",
        "titulo": "Zapatilla Puma Electron E Negro Con Rosa",
        "descripcion": "Las zapatillas Electron E son mucho más de lo que parecen. La tecnología visible destaca algunas funciones fantásticas como su empeine de malla respirable, los paneles laterales superiores sintéticos, que aportan sujeción, y una estética atrevida, que resulta alegre y futurista. Una banda elasticada en el talón se encarga de brindar una comodidad adicional.",
        "precio": "$4.886",
        "alt": "Zapatillas",
        "imagen": "zapatillasMujer02",
        "link": "Ver los medios de pago",
        "stock": 3,
        "aclaracion1": "Llega gratis hoy",
        "aclaracion2": ""
    },
    {
        "id": "6",
        "category": "zapatillas-mujer",
        "subCategory": "",
        "titulo": "Zapatillas Jaguar Oficial Art #7204 35 Al 40",
        "descripcion": "Cambios y devoluciones: Los productos, deberán ser devueltos embalados y en perfectas condiciones, sin uso y en sus envases originales. Caso contrario serán rechazados. No se aceptan paquetes por cobrar. El costo del envío es por cuenta y orden del cliente. Ud. dispone de 30 días corridos a partir de la fecha de recepción del producto para gestionar el cambio o devolución. Sujeto a previo acuerdo con el centro de atención al cliente.",
        "precio": "$6.887",
        "alt": "Zapatillas",
        "imagen": "zapatillasMujer03",
        "link": "Ver los medios de pago",
        "stock": 3,
        "aclaracion1": "Llega gratis hoy",
        "aclaracion2": "MÁS VENDIDO"
    },
    {
        "id": "7",
        "category": "zapatillas-mujer",
        "subCategory": "oferta",
        "titulo": "Zapatillas Jaguar Oficial Art #7204 35 Al 40",
        "descripcion": "Somos MARIELA CALZADOS. Una empresa familiar con más de 25 años de trayectoria en el rubro. Mercado Líder Platinum: Nos destacamos por la cantidad de ventas exitosas y las calificaciones 100% positivas de los usuarios de mercado libre. Podes comprar con confianza. GRACIAS POR ELEGIRNOS",
        "precio": "$2.490",
        "alt": "Zapatillas",
        "imagen": "zapatillasMujer04",
        "link": "Ver los medios de pago",
        "stock": 3,
        "aclaracion1": "",
        "aclaracion2": "MÁS VENDIDO"
    }
]